{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\"": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "+": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      "=": 24,
      ">": 25,
      "]": 26,
      "_": 27,
      "`": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "x": 52,
      "y": 53,
      "z": 54,
      "}": 55,
      "°": 56,
      "±": 57,
      "·": 58,
      "×": 59,
      "ε": 60,
      "π": 61,
      "—": 62,
      "―": 63,
      "‘": 64,
      "’": 65,
      "“": 66,
      "”": 67,
      "…": 68,
      "℃": 69,
      "ⅰ": 70,
      "ⅱ": 71,
      "ⅲ": 72,
      "①": 73,
      "②": 74,
      "③": 75,
      "④": 76,
      "⑤": 77,
      "、": 78,
      "。": 79,
      "《": 80,
      "》": 81,
      "『": 82,
      "【": 83,
      "】": 84,
      "〕": 85,
      "一": 86,
      "丁": 87,
      "七": 88,
      "万": 89,
      "丈": 90,
      "三": 91,
      "上": 92,
      "下": 93,
      "不": 94,
      "与": 95,
      "丐": 96,
      "丑": 97,
      "专": 98,
      "且": 99,
      "世": 100,
      "丘": 101,
      "业": 102,
      "丛": 103,
      "东": 104,
      "丝": 105,
      "丢": 106,
      "两": 107,
      "严": 108,
      "丧": 109,
      "个": 110,
      "丫": 111,
      "中": 112,
      "丰": 113,
      "串": 114,
      "临": 115,
      "丹": 116,
      "为": 117,
      "主": 118,
      "丽": 119,
      "举": 120,
      "乃": 121,
      "久": 122,
      "么": 123,
      "义": 124,
      "之": 125,
      "乌": 126,
      "乍": 127,
      "乎": 128,
      "乏": 129,
      "乐": 130,
      "乒": 131,
      "乓": 132,
      "乔": 133,
      "乖": 134,
      "乘": 135,
      "乙": 136,
      "九": 137,
      "乞": 138,
      "也": 139,
      "习": 140,
      "乡": 141,
      "书": 142,
      "买": 143,
      "乱": 144,
      "乳": 145,
      "了": 146,
      "予": 147,
      "争": 148,
      "事": 149,
      "二": 150,
      "于": 151,
      "亏": 152,
      "云": 153,
      "互": 154,
      "五": 155,
      "井": 156,
      "亘": 157,
      "亚": 158,
      "些": 159,
      "亡": 160,
      "亢": 161,
      "交": 162,
      "产": 163,
      "亨": 164,
      "亩": 165,
      "享": 166,
      "京": 167,
      "亭": 168,
      "亮": 169,
      "亲": 170,
      "人": 171,
      "亿": 172,
      "什": 173,
      "仁": 174,
      "仃": 175,
      "仅": 176,
      "仆": 177,
      "仇": 178,
      "今": 179,
      "介": 180,
      "仍": 181,
      "从": 182,
      "仑": 183,
      "仓": 184,
      "仔": 185,
      "他": 186,
      "仗": 187,
      "付": 188,
      "仙": 189,
      "仝": 190,
      "仞": 191,
      "仟": 192,
      "代": 193,
      "令": 194,
      "以": 195,
      "仪": 196,
      "们": 197,
      "仰": 198,
      "仲": 199,
      "件": 200,
      "价": 201,
      "任": 202,
      "份": 203,
      "仿": 204,
      "企": 205,
      "伊": 206,
      "伍": 207,
      "伎": 208,
      "伏": 209,
      "伐": 210,
      "休": 211,
      "众": 212,
      "优": 213,
      "伙": 214,
      "会": 215,
      "伞": 216,
      "伟": 217,
      "传": 218,
      "伤": 219,
      "伦": 220,
      "伪": 221,
      "伯": 222,
      "估": 223,
      "伴": 224,
      "伸": 225,
      "似": 226,
      "伽": 227,
      "但": 228,
      "位": 229,
      "低": 230,
      "住": 231,
      "佐": 232,
      "佑": 233,
      "体": 234,
      "何": 235,
      "余": 236,
      "佛": 237,
      "作": 238,
      "你": 239,
      "佣": 240,
      "佩": 241,
      "佳": 242,
      "使": 243,
      "侃": 244,
      "侈": 245,
      "例": 246,
      "侍": 247,
      "侏": 248,
      "供": 249,
      "依": 250,
      "侠": 251,
      "侣": 252,
      "侥": 253,
      "侦": 254,
      "侧": 255,
      "侮": 256,
      "侯": 257,
      "侵": 258,
      "便": 259,
      "促": 260,
      "俄": 261,
      "俊": 262,
      "俏": 263,
      "俑": 264,
      "俗": 265,
      "俘": 266,
      "保": 267,
      "信": 268,
      "俩": 269,
      "俭": 270,
      "修": 271,
      "俯": 272,
      "俱": 273,
      "俺": 274,
      "倍": 275,
      "倒": 276,
      "倔": 277,
      "候": 278,
      "借": 279,
      "倡": 280,
      "倦": 281,
      "倩": 282,
      "倪": 283,
      "倭": 284,
      "值": 285,
      "倾": 286,
      "假": 287,
      "偎": 288,
      "偏": 289,
      "做": 290,
      "停": 291,
      "健": 292,
      "偬": 293,
      "偶": 294,
      "偷": 295,
      "偿": 296,
      "傅": 297,
      "傍": 298,
      "储": 299,
      "催": 300,
      "傲": 301,
      "傻": 302,
      "像": 303,
      "僚": 304,
      "僧": 305,
      "僵": 306,
      "僻": 307,
      "儒": 308,
      "儿": 309,
      "兀": 310,
      "允": 311,
      "元": 312,
      "兄": 313,
      "充": 314,
      "兆": 315,
      "先": 316,
      "光": 317,
      "克": 318,
      "免": 319,
      "兑": 320,
      "兔": 321,
      "党": 322,
      "兜": 323,
      "入": 324,
      "全": 325,
      "八": 326,
      "公": 327,
      "六": 328,
      "兮": 329,
      "兰": 330,
      "共": 331,
      "关": 332,
      "兴": 333,
      "兵": 334,
      "其": 335,
      "具": 336,
      "典": 337,
      "兹": 338,
      "养": 339,
      "兼": 340,
      "兽": 341,
      "冀": 342,
      "内": 343,
      "冈": 344,
      "冉": 345,
      "册": 346,
      "再": 347,
      "冒": 348,
      "冕": 349,
      "冗": 350,
      "写": 351,
      "军": 352,
      "农": 353,
      "冠": 354,
      "冤": 355,
      "冥": 356,
      "冬": 357,
      "冯": 358,
      "冰": 359,
      "冲": 360,
      "决": 361,
      "况": 362,
      "冶": 363,
      "冷": 364,
      "冻": 365,
      "冽": 366,
      "净": 367,
      "凄": 368,
      "准": 369,
      "凉": 370,
      "凋": 371,
      "凌": 372,
      "减": 373,
      "凑": 374,
      "凛": 375,
      "凝": 376,
      "几": 377,
      "凡": 378,
      "凤": 379,
      "凭": 380,
      "凯": 381,
      "凳": 382,
      "凶": 383,
      "凸": 384,
      "凹": 385,
      "出": 386,
      "击": 387,
      "函": 388,
      "凿": 389,
      "刀": 390,
      "刁": 391,
      "刃": 392,
      "分": 393,
      "切": 394,
      "刊": 395,
      "刍": 396,
      "刑": 397,
      "划": 398,
      "列": 399,
      "刘": 400,
      "则": 401,
      "刚": 402,
      "创": 403,
      "初": 404,
      "删": 405,
      "判": 406,
      "刨": 407,
      "利": 408,
      "别": 409,
      "刮": 410,
      "到": 411,
      "制": 412,
      "刷": 413,
      "券": 414,
      "刹": 415,
      "刺": 416,
      "刻": 417,
      "刽": 418,
      "剂": 419,
      "剃": 420,
      "削": 421,
      "剌": 422,
      "前": 423,
      "剐": 424,
      "剑": 425,
      "剔": 426,
      "剖": 427,
      "剥": 428,
      "剧": 429,
      "剩": 430,
      "剪": 431,
      "副": 432,
      "割": 433,
      "剽": 434,
      "剿": 435,
      "劈": 436,
      "力": 437,
      "劝": 438,
      "办": 439,
      "功": 440,
      "加": 441,
      "务": 442,
      "劣": 443,
      "动": 444,
      "助": 445,
      "努": 446,
      "劫": 447,
      "励": 448,
      "劲": 449,
      "劳": 450,
      "势": 451,
      "勃": 452,
      "勇": 453,
      "勉": 454,
      "勋": 455,
      "勒": 456,
      "勘": 457,
      "募": 458,
      "勤": 459,
      "勺": 460,
      "勾": 461,
      "勿": 462,
      "匀": 463,
      "包": 464,
      "匆": 465,
      "匕": 466,
      "化": 467,
      "北": 468,
      "匙": 469,
      "匠": 470,
      "匣": 471,
      "匮": 472,
      "匹": 473,
      "区": 474,
      "医": 475,
      "匿": 476,
      "十": 477,
      "千": 478,
      "升": 479,
      "午": 480,
      "半": 481,
      "华": 482,
      "协": 483,
      "卑": 484,
      "卒": 485,
      "卓": 486,
      "单": 487,
      "卖": 488,
      "南": 489,
      "博": 490,
      "卜": 491,
      "卞": 492,
      "占": 493,
      "卡": 494,
      "卢": 495,
      "卦": 496,
      "卧": 497,
      "卫": 498,
      "印": 499,
      "危": 500,
      "即": 501,
      "却": 502,
      "卵": 503,
      "卷": 504,
      "卸": 505,
      "卿": 506,
      "厂": 507,
      "厅": 508,
      "历": 509,
      "厉": 510,
      "压": 511,
      "厌": 512,
      "厕": 513,
      "厘": 514,
      "厚": 515,
      "原": 516,
      "厢": 517,
      "厥": 518,
      "厦": 519,
      "厨": 520,
      "厩": 521,
      "厮": 522,
      "去": 523,
      "县": 524,
      "参": 525,
      "又": 526,
      "叉": 527,
      "及": 528,
      "友": 529,
      "双": 530,
      "反": 531,
      "发": 532,
      "叔": 533,
      "取": 534,
      "受": 535,
      "变": 536,
      "叙": 537,
      "叛": 538,
      "叠": 539,
      "口": 540,
      "古": 541,
      "句": 542,
      "另": 543,
      "叨": 544,
      "只": 545,
      "叫": 546,
      "召": 547,
      "叭": 548,
      "叮": 549,
      "可": 550,
      "台": 551,
      "史": 552,
      "右": 553,
      "叶": 554,
      "号": 555,
      "司": 556,
      "叹": 557,
      "叼": 558,
      "叽": 559,
      "吁": 560,
      "吃": 561,
      "各": 562,
      "合": 563,
      "吉": 564,
      "吊": 565,
      "吋": 566,
      "同": 567,
      "名": 568,
      "后": 569,
      "吐": 570,
      "向": 571,
      "吓": 572,
      "吗": 573,
      "君": 574,
      "吝": 575,
      "吞": 576,
      "吟": 577,
      "吠": 578,
      "否": 579,
      "吧": 580,
      "吨": 581,
      "吩": 582,
      "含": 583,
      "听": 584,
      "吮": 585,
      "启": 586,
      "吱": 587,
      "吴": 588,
      "吵": 589,
      "吸": 590,
      "吹": 591,
      "吻": 592,
      "吼": 593,
      "吾": 594,
      "呀": 595,
      "呆": 596,
      "呈": 597,
      "告": 598,
      "呐": 599,
      "呓": 600,
      "呕": 601,
      "呗": 602,
      "员": 603,
      "呛": 604,
      "呜": 605,
      "呢": 606,
      "周": 607,
      "味": 608,
      "呵": 609,
      "呸": 610,
      "呼": 611,
      "命": 612,
      "咀": 613,
      "咄": 614,
      "咆": 615,
      "咋": 616,
      "和": 617,
      "咐": 618,
      "咒": 619,
      "咔": 620,
      "咕": 621,
      "咖": 622,
      "咙": 623,
      "咚": 624,
      "咝": 625,
      "咣": 626,
      "咦": 627,
      "咧": 628,
      "咨": 629,
      "咪": 630,
      "咫": 631,
      "咬": 632,
      "咯": 633,
      "咱": 634,
      "咳": 635,
      "咸": 636,
      "咽": 637,
      "哀": 638,
      "品": 639,
      "哄": 640,
      "哆": 641,
      "哇": 642,
      "哈": 643,
      "响": 644,
      "哎": 645,
      "哑": 646,
      "哒": 647,
      "哗": 648,
      "哝": 649,
      "哥": 650,
      "哦": 651,
      "哨": 652,
      "哪": 653,
      "哭": 654,
      "哮": 655,
      "哲": 656,
      "哺": 657,
      "哼": 658,
      "哽": 659,
      "唇": 660,
      "唉": 661,
      "唏": 662,
      "唐": 663,
      "唔": 664,
      "唠": 665,
      "唤": 666,
      "唪": 667,
      "售": 668,
      "唯": 669,
      "唱": 670,
      "唾": 671,
      "啃": 672,
      "商": 673,
      "啊": 674,
      "啐": 675,
      "啕": 676,
      "啜": 677,
      "啡": 678,
      "啤": 679,
      "啥": 680,
      "啦": 681,
      "啪": 682,
      "啬": 683,
      "啮": 684,
      "啰": 685,
      "啷": 686,
      "啸": 687,
      "啼": 688,
      "啾": 689,
      "喂": 690,
      "喃": 691,
      "善": 692,
      "喇": 693,
      "喉": 694,
      "喊": 695,
      "喋": 696,
      "喘": 697,
      "喜": 698,
      "喝": 699,
      "喧": 700,
      "喳": 701,
      "喷": 702,
      "喻": 703,
      "嗅": 704,
      "嗒": 705,
      "嗓": 706,
      "嗔": 707,
      "嗖": 708,
      "嗜": 709,
      "嗡": 710,
      "嗣": 711,
      "嗤": 712,
      "嗦": 713,
      "嗨": 714,
      "嗯": 715,
      "嗽": 716,
      "嘀": 717,
      "嘁": 718,
      "嘈": 719,
      "嘉": 720,
      "嘘": 721,
      "嘛": 722,
      "嘟": 723,
      "嘤": 724,
      "嘭": 725,
      "嘱": 726,
      "嘲": 727,
      "嘴": 728,
      "嘶": 729,
      "嘹": 730,
      "嘻": 731,
      "嘿": 732,
      "噗": 733,
      "噜": 734,
      "噢": 735,
      "器": 736,
      "噩": 737,
      "噪": 738,
      "噬": 739,
      "噶": 740,
      "噼": 741,
      "嚎": 742,
      "嚓": 743,
      "嚣": 744,
      "嚷": 745,
      "嚼": 746,
      "囊": 747,
      "囔": 748,
      "囚": 749,
      "四": 750,
      "回": 751,
      "因": 752,
      "团": 753,
      "园": 754,
      "困": 755,
      "围": 756,
      "固": 757,
      "国": 758,
      "图": 759,
      "圆": 760,
      "圈": 761,
      "土": 762,
      "圣": 763,
      "在": 764,
      "地": 765,
      "场": 766,
      "圾": 767,
      "址": 768,
      "均": 769,
      "坍": 770,
      "坎": 771,
      "坏": 772,
      "坐": 773,
      "坑": 774,
      "块": 775,
      "坚": 776,
      "坛": 777,
      "坝": 778,
      "坞": 779,
      "坟": 780,
      "坠": 781,
      "坡": 782,
      "坦": 783,
      "坪": 784,
      "坯": 785,
      "坷": 786,
      "垂": 787,
      "垃": 788,
      "垄": 789,
      "型": 790,
      "垒": 791,
      "垛": 792,
      "垠": 793,
      "垢": 794,
      "垦": 795,
      "垩": 796,
      "垫": 797,
      "垮": 798,
      "埂": 799,
      "埃": 800,
      "埋": 801,
      "城": 802,
      "域": 803,
      "培": 804,
      "基": 805,
      "堂": 806,
      "堆": 807,
      "堕": 808,
      "堡": 809,
      "堤": 810,
      "堪": 811,
      "堵": 812,
      "塌": 813,
      "塑": 814,
      "塔": 815,
      "塘": 816,
      "塞": 817,
      "填": 818,
      "境": 819,
      "墅": 820,
      "墒": 821,
      "墓": 822,
      "墙": 823,
      "增": 824,
      "墟": 825,
      "墨": 826,
      "墩": 827,
      "壁": 828,
      "壑": 829,
      "壕": 830,
      "壤": 831,
      "士": 832,
      "壮": 833,
      "声": 834,
      "壳": 835,
      "处": 836,
      "备": 837,
      "复": 838,
      "夏": 839,
      "夕": 840,
      "外": 841,
      "多": 842,
      "夜": 843,
      "够": 844,
      "大": 845,
      "天": 846,
      "太": 847,
      "夫": 848,
      "夭": 849,
      "央": 850,
      "失": 851,
      "头": 852,
      "夷": 853,
      "夸": 854,
      "夹": 855,
      "夺": 856,
      "奄": 857,
      "奇": 858,
      "奈": 859,
      "奉": 860,
      "奋": 861,
      "奏": 862,
      "契": 863,
      "奔": 864,
      "奖": 865,
      "套": 866,
      "奠": 867,
      "奢": 868,
      "奥": 869,
      "女": 870,
      "奴": 871,
      "奶": 872,
      "奸": 873,
      "她": 874,
      "好": 875,
      "如": 876,
      "妄": 877,
      "妆": 878,
      "妇": 879,
      "妈": 880,
      "妒": 881,
      "妓": 882,
      "妖": 883,
      "妙": 884,
      "妞": 885,
      "妥": 886,
      "妩": 887,
      "妮": 888,
      "妹": 889,
      "妻": 890,
      "姆": 891,
      "始": 892,
      "姐": 893,
      "姑": 894,
      "姓": 895,
      "委": 896,
      "姗": 897,
      "姣": 898,
      "姨": 899,
      "姬": 900,
      "姻": 901,
      "姿": 902,
      "威": 903,
      "娃": 904,
      "娇": 905,
      "娑": 906,
      "娓": 907,
      "娘": 908,
      "娜": 909,
      "娟": 910,
      "娩": 911,
      "娱": 912,
      "娶": 913,
      "娼": 914,
      "婆": 915,
      "婉": 916,
      "婊": 917,
      "婚": 918,
      "婪": 919,
      "婴": 920,
      "婷": 921,
      "媒": 922,
      "媚": 923,
      "媲": 924,
      "媳": 925,
      "嫁": 926,
      "嫉": 927,
      "嫌": 928,
      "嫡": 929,
      "嫩": 930,
      "嬉": 931,
      "嬴": 932,
      "子": 933,
      "孔": 934,
      "孕": 935,
      "字": 936,
      "存": 937,
      "孙": 938,
      "孝": 939,
      "季": 940,
      "孤": 941,
      "学": 942,
      "孩": 943,
      "孰": 944,
      "孵": 945,
      "孽": 946,
      "宁": 947,
      "它": 948,
      "宅": 949,
      "宇": 950,
      "守": 951,
      "安": 952,
      "宋": 953,
      "完": 954,
      "宏": 955,
      "宗": 956,
      "官": 957,
      "宙": 958,
      "定": 959,
      "宜": 960,
      "宝": 961,
      "实": 962,
      "宠": 963,
      "审": 964,
      "客": 965,
      "宣": 966,
      "室": 967,
      "宪": 968,
      "宫": 969,
      "宰": 970,
      "害": 971,
      "宴": 972,
      "宵": 973,
      "家": 974,
      "容": 975,
      "宽": 976,
      "宾": 977,
      "宿": 978,
      "寂": 979,
      "寄": 980,
      "密": 981,
      "富": 982,
      "寐": 983,
      "寒": 984,
      "寓": 985,
      "寝": 986,
      "寞": 987,
      "察": 988,
      "寡": 989,
      "寥": 990,
      "寨": 991,
      "寸": 992,
      "对": 993,
      "寺": 994,
      "寻": 995,
      "导": 996,
      "寿": 997,
      "封": 998,
      "射": 999,
      "将": 1000,
      "尉": 1001,
      "尊": 1002,
      "小": 1003,
      "少": 1004,
      "尔": 1005,
      "尖": 1006,
      "尘": 1007,
      "尚": 1008,
      "尝": 1009,
      "尤": 1010,
      "尬": 1011,
      "就": 1012,
      "尴": 1013,
      "尸": 1014,
      "尺": 1015,
      "尼": 1016,
      "尽": 1017,
      "尾": 1018,
      "尿": 1019,
      "局": 1020,
      "屁": 1021,
      "层": 1022,
      "居": 1023,
      "屈": 1024,
      "届": 1025,
      "屋": 1026,
      "屎": 1027,
      "屏": 1028,
      "屐": 1029,
      "屑": 1030,
      "展": 1031,
      "属": 1032,
      "屠": 1033,
      "履": 1034,
      "屯": 1035,
      "山": 1036,
      "屹": 1037,
      "屿": 1038,
      "岁": 1039,
      "岂": 1040,
      "岌": 1041,
      "岔": 1042,
      "岗": 1043,
      "岛": 1044,
      "岩": 1045,
      "岭": 1046,
      "岳": 1047,
      "岸": 1048,
      "峋": 1049,
      "峙": 1050,
      "峡": 1051,
      "峦": 1052,
      "峨": 1053,
      "峭": 1054,
      "峰": 1055,
      "峻": 1056,
      "崇": 1057,
      "崎": 1058,
      "崖": 1059,
      "崛": 1060,
      "崩": 1061,
      "崭": 1062,
      "嵌": 1063,
      "嶙": 1064,
      "巅": 1065,
      "巍": 1066,
      "川": 1067,
      "州": 1068,
      "巡": 1069,
      "巢": 1070,
      "工": 1071,
      "左": 1072,
      "巧": 1073,
      "巨": 1074,
      "巫": 1075,
      "差": 1076,
      "己": 1077,
      "已": 1078,
      "巳": 1079,
      "巴": 1080,
      "巷": 1081,
      "巾": 1082,
      "币": 1083,
      "市": 1084,
      "布": 1085,
      "帅": 1086,
      "帆": 1087,
      "师": 1088,
      "希": 1089,
      "帐": 1090,
      "帕": 1091,
      "帘": 1092,
      "帜": 1093,
      "帝": 1094,
      "带": 1095,
      "帧": 1096,
      "席": 1097,
      "帮": 1098,
      "帷": 1099,
      "常": 1100,
      "帽": 1101,
      "幄": 1102,
      "幅": 1103,
      "幔": 1104,
      "幕": 1105,
      "幢": 1106,
      "干": 1107,
      "平": 1108,
      "年": 1109,
      "并": 1110,
      "幸": 1111,
      "幺": 1112,
      "幻": 1113,
      "幼": 1114,
      "幽": 1115,
      "广": 1116,
      "庄": 1117,
      "庆": 1118,
      "床": 1119,
      "序": 1120,
      "库": 1121,
      "应": 1122,
      "底": 1123,
      "店": 1124,
      "庙": 1125,
      "府": 1126,
      "庞": 1127,
      "废": 1128,
      "度": 1129,
      "座": 1130,
      "庭": 1131,
      "庶": 1132,
      "康": 1133,
      "庸": 1134,
      "廉": 1135,
      "廊": 1136,
      "廓": 1137,
      "廖": 1138,
      "延": 1139,
      "廷": 1140,
      "建": 1141,
      "开": 1142,
      "异": 1143,
      "弃": 1144,
      "弄": 1145,
      "弈": 1146,
      "弋": 1147,
      "式": 1148,
      "弓": 1149,
      "引": 1150,
      "弗": 1151,
      "弛": 1152,
      "弟": 1153,
      "张": 1154,
      "弥": 1155,
      "弦": 1156,
      "弧": 1157,
      "弩": 1158,
      "弭": 1159,
      "弯": 1160,
      "弱": 1161,
      "弹": 1162,
      "强": 1163,
      "归": 1164,
      "当": 1165,
      "录": 1166,
      "彗": 1167,
      "形": 1168,
      "彤": 1169,
      "彩": 1170,
      "彬": 1171,
      "彭": 1172,
      "彰": 1173,
      "影": 1174,
      "役": 1175,
      "彻": 1176,
      "彼": 1177,
      "往": 1178,
      "征": 1179,
      "径": 1180,
      "待": 1181,
      "很": 1182,
      "徊": 1183,
      "律": 1184,
      "徐": 1185,
      "徒": 1186,
      "得": 1187,
      "徘": 1188,
      "徙": 1189,
      "御": 1190,
      "循": 1191,
      "微": 1192,
      "德": 1193,
      "徽": 1194,
      "心": 1195,
      "必": 1196,
      "忆": 1197,
      "忌": 1198,
      "忍": 1199,
      "忏": 1200,
      "忒": 1201,
      "志": 1202,
      "忘": 1203,
      "忙": 1204,
      "忠": 1205,
      "忡": 1206,
      "忧": 1207,
      "忪": 1208,
      "快": 1209,
      "念": 1210,
      "忽": 1211,
      "怀": 1212,
      "态": 1213,
      "怅": 1214,
      "怍": 1215,
      "怎": 1216,
      "怏": 1217,
      "怒": 1218,
      "怕": 1219,
      "怖": 1220,
      "怜": 1221,
      "思": 1222,
      "怠": 1223,
      "怡": 1224,
      "急": 1225,
      "性": 1226,
      "怨": 1227,
      "怪": 1228,
      "怫": 1229,
      "怯": 1230,
      "总": 1231,
      "恋": 1232,
      "恍": 1233,
      "恐": 1234,
      "恒": 1235,
      "恕": 1236,
      "恙": 1237,
      "恢": 1238,
      "恣": 1239,
      "恨": 1240,
      "恩": 1241,
      "恫": 1242,
      "恬": 1243,
      "恭": 1244,
      "息": 1245,
      "恰": 1246,
      "恳": 1247,
      "恶": 1248,
      "恺": 1249,
      "恻": 1250,
      "恼": 1251,
      "悄": 1252,
      "悉": 1253,
      "悍": 1254,
      "悔": 1255,
      "悖": 1256,
      "悟": 1257,
      "悠": 1258,
      "患": 1259,
      "悦": 1260,
      "您": 1261,
      "悬": 1262,
      "悯": 1263,
      "悲": 1264,
      "悴": 1265,
      "悸": 1266,
      "悻": 1267,
      "情": 1268,
      "惆": 1269,
      "惊": 1270,
      "惋": 1271,
      "惑": 1272,
      "惕": 1273,
      "惚": 1274,
      "惜": 1275,
      "惠": 1276,
      "惧": 1277,
      "惨": 1278,
      "惩": 1279,
      "惫": 1280,
      "惬": 1281,
      "惮": 1282,
      "惯": 1283,
      "惰": 1284,
      "想": 1285,
      "惶": 1286,
      "惹": 1287,
      "惺": 1288,
      "愁": 1289,
      "愈": 1290,
      "愉": 1291,
      "意": 1292,
      "愕": 1293,
      "愚": 1294,
      "感": 1295,
      "愠": 1296,
      "愣": 1297,
      "愤": 1298,
      "愧": 1299,
      "愿": 1300,
      "慈": 1301,
      "慌": 1302,
      "慎": 1303,
      "慑": 1304,
      "慕": 1305,
      "慢": 1306,
      "慧": 1307,
      "慨": 1308,
      "慰": 1309,
      "慷": 1310,
      "憋": 1311,
      "憎": 1312,
      "憔": 1313,
      "憾": 1314,
      "懂": 1315,
      "懈": 1316,
      "懊": 1317,
      "懒": 1318,
      "戈": 1319,
      "戎": 1320,
      "戏": 1321,
      "成": 1322,
      "我": 1323,
      "戒": 1324,
      "或": 1325,
      "战": 1326,
      "戚": 1327,
      "戛": 1328,
      "戟": 1329,
      "截": 1330,
      "戮": 1331,
      "戳": 1332,
      "戴": 1333,
      "户": 1334,
      "戾": 1335,
      "房": 1336,
      "所": 1337,
      "扁": 1338,
      "扇": 1339,
      "扉": 1340,
      "手": 1341,
      "才": 1342,
      "扎": 1343,
      "扑": 1344,
      "打": 1345,
      "扔": 1346,
      "托": 1347,
      "扛": 1348,
      "扣": 1349,
      "执": 1350,
      "扩": 1351,
      "扫": 1352,
      "扬": 1353,
      "扭": 1354,
      "扮": 1355,
      "扯": 1356,
      "扰": 1357,
      "扳": 1358,
      "扶": 1359,
      "批": 1360,
      "扼": 1361,
      "找": 1362,
      "承": 1363,
      "技": 1364,
      "抄": 1365,
      "抉": 1366,
      "把": 1367,
      "抑": 1368,
      "抓": 1369,
      "投": 1370,
      "抖": 1371,
      "抗": 1372,
      "折": 1373,
      "抚": 1374,
      "抛": 1375,
      "抡": 1376,
      "抢": 1377,
      "护": 1378,
      "报": 1379,
      "抨": 1380,
      "披": 1381,
      "抬": 1382,
      "抱": 1383,
      "抵": 1384,
      "抹": 1385,
      "押": 1386,
      "抽": 1387,
      "抿": 1388,
      "拂": 1389,
      "拄": 1390,
      "担": 1391,
      "拆": 1392,
      "拇": 1393,
      "拉": 1394,
      "拍": 1395,
      "拎": 1396,
      "拐": 1397,
      "拒": 1398,
      "拓": 1399,
      "拔": 1400,
      "拖": 1401,
      "拘": 1402,
      "拙": 1403,
      "招": 1404,
      "拜": 1405,
      "拟": 1406,
      "拢": 1407,
      "拣": 1408,
      "拥": 1409,
      "拦": 1410,
      "拧": 1411,
      "拨": 1412,
      "择": 1413,
      "括": 1414,
      "拭": 1415,
      "拯": 1416,
      "拱": 1417,
      "拳": 1418,
      "拴": 1419,
      "拷": 1420,
      "拼": 1421,
      "拽": 1422,
      "拾": 1423,
      "拿": 1424,
      "持": 1425,
      "挂": 1426,
      "指": 1427,
      "按": 1428,
      "挑": 1429,
      "挖": 1430,
      "挚": 1431,
      "挛": 1432,
      "挟": 1433,
      "挠": 1434,
      "挡": 1435,
      "挣": 1436,
      "挤": 1437,
      "挥": 1438,
      "挨": 1439,
      "挪": 1440,
      "挫": 1441,
      "振": 1442,
      "挺": 1443,
      "挽": 1444,
      "捂": 1445,
      "捅": 1446,
      "捉": 1447,
      "捍": 1448,
      "捎": 1449,
      "捏": 1450,
      "捐": 1451,
      "捕": 1452,
      "捞": 1453,
      "损": 1454,
      "捡": 1455,
      "换": 1456,
      "捣": 1457,
      "捧": 1458,
      "据": 1459,
      "捶": 1460,
      "捷": 1461,
      "捻": 1462,
      "掀": 1463,
      "掇": 1464,
      "授": 1465,
      "掉": 1466,
      "掌": 1467,
      "掏": 1468,
      "掐": 1469,
      "排": 1470,
      "掘": 1471,
      "掠": 1472,
      "探": 1473,
      "掣": 1474,
      "接": 1475,
      "控": 1476,
      "推": 1477,
      "掩": 1478,
      "措": 1479,
      "掰": 1480,
      "掷": 1481,
      "掸": 1482,
      "揉": 1483,
      "揍": 1484,
      "描": 1485,
      "提": 1486,
      "插": 1487,
      "握": 1488,
      "揣": 1489,
      "揪": 1490,
      "揭": 1491,
      "援": 1492,
      "揶": 1493,
      "揽": 1494,
      "搀": 1495,
      "搁": 1496,
      "搂": 1497,
      "搅": 1498,
      "搏": 1499,
      "搐": 1500,
      "搓": 1501,
      "搔": 1502,
      "搜": 1503,
      "搞": 1504,
      "搬": 1505,
      "搭": 1506,
      "携": 1507,
      "摄": 1508,
      "摆": 1509,
      "摇": 1510,
      "摊": 1511,
      "摒": 1512,
      "摔": 1513,
      "摘": 1514,
      "摞": 1515,
      "摧": 1516,
      "摩": 1517,
      "摸": 1518,
      "撂": 1519,
      "撇": 1520,
      "撑": 1521,
      "撒": 1522,
      "撕": 1523,
      "撞": 1524,
      "撤": 1525,
      "撩": 1526,
      "撬": 1527,
      "播": 1528,
      "撮": 1529,
      "撰": 1530,
      "撼": 1531,
      "擀": 1532,
      "擂": 1533,
      "擅": 1534,
      "操": 1535,
      "擎": 1536,
      "擦": 1537,
      "攀": 1538,
      "攘": 1539,
      "攥": 1540,
      "攫": 1541,
      "支": 1542,
      "收": 1543,
      "改": 1544,
      "攻": 1545,
      "放": 1546,
      "政": 1547,
      "故": 1548,
      "效": 1549,
      "敌": 1550,
      "敏": 1551,
      "救": 1552,
      "教": 1553,
      "敛": 1554,
      "敞": 1555,
      "敢": 1556,
      "散": 1557,
      "敦": 1558,
      "敬": 1559,
      "数": 1560,
      "敲": 1561,
      "整": 1562,
      "敷": 1563,
      "文": 1564,
      "斌": 1565,
      "斐": 1566,
      "斑": 1567,
      "斓": 1568,
      "斗": 1569,
      "料": 1570,
      "斜": 1571,
      "斟": 1572,
      "斤": 1573,
      "斥": 1574,
      "斧": 1575,
      "斩": 1576,
      "断": 1577,
      "斯": 1578,
      "新": 1579,
      "方": 1580,
      "施": 1581,
      "旁": 1582,
      "旅": 1583,
      "旋": 1584,
      "族": 1585,
      "旗": 1586,
      "无": 1587,
      "既": 1588,
      "日": 1589,
      "旦": 1590,
      "旧": 1591,
      "旨": 1592,
      "早": 1593,
      "旬": 1594,
      "旭": 1595,
      "时": 1596,
      "旷": 1597,
      "旺": 1598,
      "昂": 1599,
      "昆": 1600,
      "昌": 1601,
      "明": 1602,
      "昏": 1603,
      "易": 1604,
      "昔": 1605,
      "昕": 1606,
      "星": 1607,
      "映": 1608,
      "春": 1609,
      "昧": 1610,
      "昨": 1611,
      "昭": 1612,
      "是": 1613,
      "昵": 1614,
      "昼": 1615,
      "显": 1616,
      "晃": 1617,
      "晋": 1618,
      "晌": 1619,
      "晒": 1620,
      "晓": 1621,
      "晕": 1622,
      "晖": 1623,
      "晗": 1624,
      "晚": 1625,
      "晟": 1626,
      "晤": 1627,
      "晦": 1628,
      "晨": 1629,
      "普": 1630,
      "景": 1631,
      "晰": 1632,
      "晴": 1633,
      "晶": 1634,
      "晷": 1635,
      "智": 1636,
      "晾": 1637,
      "暂": 1638,
      "暇": 1639,
      "暑": 1640,
      "暖": 1641,
      "暗": 1642,
      "暮": 1643,
      "暴": 1644,
      "曙": 1645,
      "曜": 1646,
      "曝": 1647,
      "曦": 1648,
      "曲": 1649,
      "曳": 1650,
      "更": 1651,
      "曹": 1652,
      "曼": 1653,
      "曾": 1654,
      "替": 1655,
      "最": 1656,
      "月": 1657,
      "有": 1658,
      "朋": 1659,
      "服": 1660,
      "朔": 1661,
      "朕": 1662,
      "朗": 1663,
      "望": 1664,
      "朝": 1665,
      "期": 1666,
      "朦": 1667,
      "木": 1668,
      "未": 1669,
      "末": 1670,
      "本": 1671,
      "札": 1672,
      "术": 1673,
      "朴": 1674,
      "朵": 1675,
      "机": 1676,
      "朽": 1677,
      "杀": 1678,
      "杂": 1679,
      "权": 1680,
      "杆": 1681,
      "杉": 1682,
      "李": 1683,
      "杏": 1684,
      "材": 1685,
      "村": 1686,
      "杖": 1687,
      "杜": 1688,
      "束": 1689,
      "杠": 1690,
      "条": 1691,
      "来": 1692,
      "杨": 1693,
      "杭": 1694,
      "杯": 1695,
      "杰": 1696,
      "杳": 1697,
      "松": 1698,
      "板": 1699,
      "极": 1700,
      "构": 1701,
      "析": 1702,
      "枕": 1703,
      "林": 1704,
      "枚": 1705,
      "果": 1706,
      "枝": 1707,
      "枪": 1708,
      "枫": 1709,
      "枯": 1710,
      "架": 1711,
      "枷": 1712,
      "柄": 1713,
      "柏": 1714,
      "某": 1715,
      "染": 1716,
      "柔": 1717,
      "柜": 1718,
      "柞": 1719,
      "柠": 1720,
      "查": 1721,
      "柬": 1722,
      "柯": 1723,
      "柱": 1724,
      "柳": 1725,
      "柴": 1726,
      "柿": 1727,
      "栅": 1728,
      "标": 1729,
      "栈": 1730,
      "栉": 1731,
      "栋": 1732,
      "栎": 1733,
      "栏": 1734,
      "树": 1735,
      "栓": 1736,
      "栖": 1737,
      "栗": 1738,
      "校": 1739,
      "栩": 1740,
      "株": 1741,
      "样": 1742,
      "核": 1743,
      "根": 1744,
      "格": 1745,
      "栽": 1746,
      "桁": 1747,
      "桃": 1748,
      "桅": 1749,
      "框": 1750,
      "案": 1751,
      "桌": 1752,
      "桐": 1753,
      "桑": 1754,
      "桓": 1755,
      "桔": 1756,
      "桢": 1757,
      "档": 1758,
      "桥": 1759,
      "桦": 1760,
      "桨": 1761,
      "桩": 1762,
      "桶": 1763,
      "梁": 1764,
      "梅": 1765,
      "梢": 1766,
      "梦": 1767,
      "梧": 1768,
      "梭": 1769,
      "梯": 1770,
      "械": 1771,
      "梳": 1772,
      "梵": 1773,
      "检": 1774,
      "棉": 1775,
      "棋": 1776,
      "棍": 1777,
      "棒": 1778,
      "棕": 1779,
      "棘": 1780,
      "棚": 1781,
      "森": 1782,
      "棱": 1783,
      "棵": 1784,
      "棺": 1785,
      "椅": 1786,
      "植": 1787,
      "椎": 1788,
      "椒": 1789,
      "椭": 1790,
      "椰": 1791,
      "楂": 1792,
      "楔": 1793,
      "楚": 1794,
      "楠": 1795,
      "楼": 1796,
      "概": 1797,
      "榄": 1798,
      "榆": 1799,
      "榔": 1800,
      "榨": 1801,
      "榭": 1802,
      "榴": 1803,
      "榻": 1804,
      "槌": 1805,
      "槛": 1806,
      "槟": 1807,
      "槽": 1808,
      "樟": 1809,
      "模": 1810,
      "横": 1811,
      "橄": 1812,
      "橇": 1813,
      "橘": 1814,
      "橙": 1815,
      "橡": 1816,
      "橱": 1817,
      "檐": 1818,
      "檬": 1819,
      "欠": 1820,
      "次": 1821,
      "欢": 1822,
      "欣": 1823,
      "欧": 1824,
      "欲": 1825,
      "欺": 1826,
      "款": 1827,
      "歇": 1828,
      "歉": 1829,
      "歌": 1830,
      "止": 1831,
      "正": 1832,
      "此": 1833,
      "步": 1834,
      "武": 1835,
      "歧": 1836,
      "歪": 1837,
      "死": 1838,
      "歼": 1839,
      "殆": 1840,
      "殊": 1841,
      "残": 1842,
      "殖": 1843,
      "殚": 1844,
      "殡": 1845,
      "段": 1846,
      "殷": 1847,
      "殿": 1848,
      "毁": 1849,
      "毅": 1850,
      "毋": 1851,
      "母": 1852,
      "每": 1853,
      "毒": 1854,
      "比": 1855,
      "毕": 1856,
      "毙": 1857,
      "毛": 1858,
      "毡": 1859,
      "毫": 1860,
      "毯": 1861,
      "氏": 1862,
      "民": 1863,
      "氓": 1864,
      "气": 1865,
      "氕": 1866,
      "氘": 1867,
      "氚": 1868,
      "氛": 1869,
      "氢": 1870,
      "氦": 1871,
      "氧": 1872,
      "氨": 1873,
      "氮": 1874,
      "氯": 1875,
      "水": 1876,
      "永": 1877,
      "汁": 1878,
      "求": 1879,
      "汇": 1880,
      "汉": 1881,
      "汐": 1882,
      "汗": 1883,
      "汛": 1884,
      "江": 1885,
      "池": 1886,
      "污": 1887,
      "汤": 1888,
      "汪": 1889,
      "汰": 1890,
      "汲": 1891,
      "汹": 1892,
      "汽": 1893,
      "沁": 1894,
      "沃": 1895,
      "沉": 1896,
      "沌": 1897,
      "沐": 1898,
      "沓": 1899,
      "沙": 1900,
      "沛": 1901,
      "沟": 1902,
      "没": 1903,
      "沥": 1904,
      "沦": 1905,
      "沧": 1906,
      "沫": 1907,
      "沮": 1908,
      "河": 1909,
      "沸": 1910,
      "油": 1911,
      "治": 1912,
      "沽": 1913,
      "沾": 1914,
      "沿": 1915,
      "泄": 1916,
      "泉": 1917,
      "泊": 1918,
      "泌": 1919,
      "法": 1920,
      "泛": 1921,
      "泞": 1922,
      "泡": 1923,
      "波": 1924,
      "泣": 1925,
      "泥": 1926,
      "注": 1927,
      "泪": 1928,
      "泰": 1929,
      "泳": 1930,
      "泻": 1931,
      "泼": 1932,
      "泽": 1933,
      "泾": 1934,
      "洁": 1935,
      "洋": 1936,
      "洒": 1937,
      "洗": 1938,
      "洛": 1939,
      "洞": 1940,
      "津": 1941,
      "洪": 1942,
      "洲": 1943,
      "活": 1944,
      "洼": 1945,
      "洽": 1946,
      "派": 1947,
      "流": 1948,
      "浅": 1949,
      "浆": 1950,
      "浇": 1951,
      "浊": 1952,
      "测": 1953,
      "济": 1954,
      "浏": 1955,
      "浑": 1956,
      "浓": 1957,
      "浙": 1958,
      "浦": 1959,
      "浩": 1960,
      "浪": 1961,
      "浮": 1962,
      "浴": 1963,
      "海": 1964,
      "浸": 1965,
      "涂": 1966,
      "涅": 1967,
      "消": 1968,
      "涉": 1969,
      "涌": 1970,
      "涓": 1971,
      "涕": 1972,
      "涛": 1973,
      "涟": 1974,
      "涡": 1975,
      "涣": 1976,
      "涤": 1977,
      "润": 1978,
      "涨": 1979,
      "涩": 1980,
      "涯": 1981,
      "液": 1982,
      "涵": 1983,
      "涸": 1984,
      "淀": 1985,
      "淋": 1986,
      "淌": 1987,
      "淑": 1988,
      "淘": 1989,
      "淙": 1990,
      "淡": 1991,
      "淤": 1992,
      "淫": 1993,
      "深": 1994,
      "混": 1995,
      "淹": 1996,
      "添": 1997,
      "淼": 1998,
      "清": 1999,
      "渊": 2000,
      "渍": 2001,
      "渐": 2002,
      "渔": 2003,
      "渗": 2004,
      "渠": 2005,
      "渡": 2006,
      "渣": 2007,
      "渥": 2008,
      "温": 2009,
      "渭": 2010,
      "港": 2011,
      "渲": 2012,
      "渴": 2013,
      "游": 2014,
      "渺": 2015,
      "湃": 2016,
      "湍": 2017,
      "湖": 2018,
      "湘": 2019,
      "湛": 2020,
      "湮": 2021,
      "湾": 2022,
      "湿": 2023,
      "溃": 2024,
      "溅": 2025,
      "溏": 2026,
      "源": 2027,
      "溜": 2028,
      "溢": 2029,
      "溪": 2030,
      "溯": 2031,
      "溶": 2032,
      "溺": 2033,
      "滋": 2034,
      "滑": 2035,
      "滔": 2036,
      "滚": 2037,
      "滞": 2038,
      "满": 2039,
      "滤": 2040,
      "滥": 2041,
      "滨": 2042,
      "滩": 2043,
      "滴": 2044,
      "漂": 2045,
      "漆": 2046,
      "漉": 2047,
      "漏": 2048,
      "漓": 2049,
      "演": 2050,
      "漠": 2051,
      "漩": 2052,
      "漪": 2053,
      "漫": 2054,
      "漱": 2055,
      "漾": 2056,
      "潘": 2057,
      "潜": 2058,
      "潞": 2059,
      "潦": 2060,
      "潭": 2061,
      "潮": 2062,
      "澄": 2063,
      "澈": 2064,
      "澎": 2065,
      "澜": 2066,
      "澡": 2067,
      "澳": 2068,
      "激": 2069,
      "濒": 2070,
      "瀑": 2071,
      "瀚": 2072,
      "灌": 2073,
      "火": 2074,
      "灭": 2075,
      "灯": 2076,
      "灰": 2077,
      "灵": 2078,
      "灼": 2079,
      "灾": 2080,
      "灿": 2081,
      "炉": 2082,
      "炊": 2083,
      "炎": 2084,
      "炕": 2085,
      "炙": 2086,
      "炫": 2087,
      "炬": 2088,
      "炭": 2089,
      "炮": 2090,
      "炯": 2091,
      "炸": 2092,
      "点": 2093,
      "炼": 2094,
      "炽": 2095,
      "烁": 2096,
      "烂": 2097,
      "烈": 2098,
      "烙": 2099,
      "烛": 2100,
      "烟": 2101,
      "烤": 2102,
      "烦": 2103,
      "烧": 2104,
      "烫": 2105,
      "烬": 2106,
      "热": 2107,
      "烷": 2108,
      "烹": 2109,
      "焉": 2110,
      "焊": 2111,
      "焕": 2112,
      "焚": 2113,
      "焦": 2114,
      "焰": 2115,
      "然": 2116,
      "煅": 2117,
      "煌": 2118,
      "煎": 2119,
      "煞": 2120,
      "煤": 2121,
      "煦": 2122,
      "照": 2123,
      "煮": 2124,
      "熄": 2125,
      "熊": 2126,
      "熏": 2127,
      "熔": 2128,
      "熙": 2129,
      "熟": 2130,
      "熠": 2131,
      "熨": 2132,
      "熬": 2133,
      "熵": 2134,
      "燃": 2135,
      "燎": 2136,
      "燕": 2137,
      "燥": 2138,
      "爆": 2139,
      "爪": 2140,
      "爬": 2141,
      "爱": 2142,
      "爵": 2143,
      "父": 2144,
      "爷": 2145,
      "爸": 2146,
      "爹": 2147,
      "爽": 2148,
      "片": 2149,
      "版": 2150,
      "牌": 2151,
      "牙": 2152,
      "牛": 2153,
      "牡": 2154,
      "牢": 2155,
      "牧": 2156,
      "物": 2157,
      "牲": 2158,
      "牵": 2159,
      "特": 2160,
      "牺": 2161,
      "犀": 2162,
      "犁": 2163,
      "犄": 2164,
      "犬": 2165,
      "犯": 2166,
      "状": 2167,
      "犷": 2168,
      "犹": 2169,
      "狂": 2170,
      "狄": 2171,
      "狍": 2172,
      "狗": 2173,
      "狙": 2174,
      "狞": 2175,
      "狠": 2176,
      "狡": 2177,
      "狩": 2178,
      "独": 2179,
      "狭": 2180,
      "狱": 2181,
      "狼": 2182,
      "猎": 2183,
      "猖": 2184,
      "猛": 2185,
      "猜": 2186,
      "猝": 2187,
      "猪": 2188,
      "猫": 2189,
      "献": 2190,
      "猾": 2191,
      "猿": 2192,
      "玄": 2193,
      "率": 2194,
      "玉": 2195,
      "王": 2196,
      "玛": 2197,
      "玩": 2198,
      "玫": 2199,
      "环": 2200,
      "现": 2201,
      "玲": 2202,
      "玻": 2203,
      "珂": 2204,
      "珊": 2205,
      "珍": 2206,
      "珑": 2207,
      "珠": 2208,
      "珥": 2209,
      "班": 2210,
      "球": 2211,
      "理": 2212,
      "琐": 2213,
      "琳": 2214,
      "琴": 2215,
      "琼": 2216,
      "瑕": 2217,
      "瑞": 2218,
      "瑟": 2219,
      "瑰": 2220,
      "瑶": 2221,
      "璀": 2222,
      "璃": 2223,
      "璧": 2224,
      "璨": 2225,
      "瓜": 2226,
      "瓢": 2227,
      "瓣": 2228,
      "瓦": 2229,
      "瓮": 2230,
      "瓶": 2231,
      "瓷": 2232,
      "甄": 2233,
      "甚": 2234,
      "甜": 2235,
      "生": 2236,
      "用": 2237,
      "甩": 2238,
      "甭": 2239,
      "田": 2240,
      "由": 2241,
      "甲": 2242,
      "申": 2243,
      "电": 2244,
      "男": 2245,
      "甸": 2246,
      "画": 2247,
      "畅": 2248,
      "界": 2249,
      "畏": 2250,
      "畔": 2251,
      "留": 2252,
      "畜": 2253,
      "略": 2254,
      "番": 2255,
      "畴": 2256,
      "畸": 2257,
      "疆": 2258,
      "疏": 2259,
      "疑": 2260,
      "疗": 2261,
      "疙": 2262,
      "疚": 2263,
      "疫": 2264,
      "疯": 2265,
      "疲": 2266,
      "疵": 2267,
      "疼": 2268,
      "疾": 2269,
      "病": 2270,
      "症": 2271,
      "痉": 2272,
      "痊": 2273,
      "痒": 2274,
      "痕": 2275,
      "痛": 2276,
      "痪": 2277,
      "痴": 2278,
      "痹": 2279,
      "瘁": 2280,
      "瘙": 2281,
      "瘠": 2282,
      "瘤": 2283,
      "瘦": 2284,
      "瘩": 2285,
      "瘪": 2286,
      "瘫": 2287,
      "瘴": 2288,
      "瘸": 2289,
      "瘾": 2290,
      "癌": 2291,
      "癖": 2292,
      "癫": 2293,
      "登": 2294,
      "白": 2295,
      "百": 2296,
      "皂": 2297,
      "的": 2298,
      "皆": 2299,
      "皇": 2300,
      "皈": 2301,
      "皑": 2302,
      "皓": 2303,
      "皙": 2304,
      "皮": 2305,
      "皱": 2306,
      "皲": 2307,
      "盆": 2308,
      "盈": 2309,
      "益": 2310,
      "盎": 2311,
      "盏": 2312,
      "监": 2313,
      "盒": 2314,
      "盔": 2315,
      "盖": 2316,
      "盗": 2317,
      "盘": 2318,
      "盛": 2319,
      "盟": 2320,
      "盥": 2321,
      "目": 2322,
      "盯": 2323,
      "盲": 2324,
      "直": 2325,
      "相": 2326,
      "盹": 2327,
      "盼": 2328,
      "盾": 2329,
      "省": 2330,
      "眉": 2331,
      "看": 2332,
      "真": 2333,
      "眠": 2334,
      "眨": 2335,
      "眩": 2336,
      "眯": 2337,
      "眶": 2338,
      "眷": 2339,
      "眸": 2340,
      "眺": 2341,
      "眼": 2342,
      "着": 2343,
      "睁": 2344,
      "睑": 2345,
      "睛": 2346,
      "睡": 2347,
      "督": 2348,
      "睦": 2349,
      "睫": 2350,
      "睬": 2351,
      "睹": 2352,
      "睽": 2353,
      "睿": 2354,
      "瞄": 2355,
      "瞌": 2356,
      "瞎": 2357,
      "瞒": 2358,
      "瞟": 2359,
      "瞥": 2360,
      "瞧": 2361,
      "瞩": 2362,
      "瞪": 2363,
      "瞬": 2364,
      "瞰": 2365,
      "瞳": 2366,
      "瞻": 2367,
      "矗": 2368,
      "矛": 2369,
      "矢": 2370,
      "矣": 2371,
      "知": 2372,
      "矩": 2373,
      "矫": 2374,
      "短": 2375,
      "矮": 2376,
      "石": 2377,
      "矶": 2378,
      "矿": 2379,
      "码": 2380,
      "砂": 2381,
      "砌": 2382,
      "砍": 2383,
      "研": 2384,
      "砖": 2385,
      "砰": 2386,
      "破": 2387,
      "砸": 2388,
      "砺": 2389,
      "砾": 2390,
      "础": 2391,
      "硅": 2392,
      "硕": 2393,
      "硝": 2394,
      "硫": 2395,
      "硬": 2396,
      "确": 2397,
      "硼": 2398,
      "碌": 2399,
      "碍": 2400,
      "碎": 2401,
      "碑": 2402,
      "碗": 2403,
      "碘": 2404,
      "碟": 2405,
      "碧": 2406,
      "碰": 2407,
      "碱": 2408,
      "碳": 2409,
      "碴": 2410,
      "碾": 2411,
      "磁": 2412,
      "磅": 2413,
      "磋": 2414,
      "磐": 2415,
      "磕": 2416,
      "磨": 2417,
      "磷": 2418,
      "磺": 2419,
      "礁": 2420,
      "礴": 2421,
      "示": 2422,
      "礼": 2423,
      "社": 2424,
      "祀": 2425,
      "祁": 2426,
      "祈": 2427,
      "祖": 2428,
      "祗": 2429,
      "祛": 2430,
      "祝": 2431,
      "神": 2432,
      "祟": 2433,
      "祠": 2434,
      "祥": 2435,
      "票": 2436,
      "祭": 2437,
      "祷": 2438,
      "祸": 2439,
      "禁": 2440,
      "福": 2441,
      "离": 2442,
      "禽": 2443,
      "禾": 2444,
      "秀": 2445,
      "私": 2446,
      "秃": 2447,
      "秆": 2448,
      "秉": 2449,
      "秋": 2450,
      "种": 2451,
      "科": 2452,
      "秒": 2453,
      "秘": 2454,
      "租": 2455,
      "秤": 2456,
      "秦": 2457,
      "秩": 2458,
      "积": 2459,
      "称": 2460,
      "秸": 2461,
      "移": 2462,
      "稀": 2463,
      "程": 2464,
      "稍": 2465,
      "税": 2466,
      "稚": 2467,
      "稠": 2468,
      "稣": 2469,
      "稳": 2470,
      "稻": 2471,
      "稼": 2472,
      "稽": 2473,
      "稿": 2474,
      "穆": 2475,
      "穗": 2476,
      "穴": 2477,
      "究": 2478,
      "穷": 2479,
      "穹": 2480,
      "空": 2481,
      "穿": 2482,
      "突": 2483,
      "窃": 2484,
      "窄": 2485,
      "窑": 2486,
      "窒": 2487,
      "窖": 2488,
      "窗": 2489,
      "窘": 2490,
      "窜": 2491,
      "窝": 2492,
      "窟": 2493,
      "窥": 2494,
      "窿": 2495,
      "立": 2496,
      "竖": 2497,
      "站": 2498,
      "竞": 2499,
      "竟": 2500,
      "章": 2501,
      "童": 2502,
      "竭": 2503,
      "端": 2504,
      "竹": 2505,
      "竺": 2506,
      "竿": 2507,
      "笑": 2508,
      "笔": 2509,
      "笛": 2510,
      "符": 2511,
      "笨": 2512,
      "第": 2513,
      "笼": 2514,
      "等": 2515,
      "筋": 2516,
      "筐": 2517,
      "筑": 2518,
      "筒": 2519,
      "答": 2520,
      "策": 2521,
      "筛": 2522,
      "筝": 2523,
      "筹": 2524,
      "签": 2525,
      "简": 2526,
      "箍": 2527,
      "箔": 2528,
      "算": 2529,
      "管": 2530,
      "箭": 2531,
      "箱": 2532,
      "篆": 2533,
      "篇": 2534,
      "篝": 2535,
      "篡": 2536,
      "篮": 2537,
      "篷": 2538,
      "簇": 2539,
      "簧": 2540,
      "簸": 2541,
      "簿": 2542,
      "籁": 2543,
      "籍": 2544,
      "米": 2545,
      "类": 2546,
      "粉": 2547,
      "粒": 2548,
      "粗": 2549,
      "粘": 2550,
      "粥": 2551,
      "粪": 2552,
      "粮": 2553,
      "粱": 2554,
      "粹": 2555,
      "粼": 2556,
      "精": 2557,
      "糊": 2558,
      "糕": 2559,
      "糖": 2560,
      "糙": 2561,
      "糟": 2562,
      "系": 2563,
      "紊": 2564,
      "素": 2565,
      "索": 2566,
      "紧": 2567,
      "紫": 2568,
      "累": 2569,
      "繁": 2570,
      "纂": 2571,
      "纠": 2572,
      "红": 2573,
      "纣": 2574,
      "纤": 2575,
      "约": 2576,
      "级": 2577,
      "纪": 2578,
      "纬": 2579,
      "纭": 2580,
      "纯": 2581,
      "纰": 2582,
      "纱": 2583,
      "纲": 2584,
      "纳": 2585,
      "纵": 2586,
      "纷": 2587,
      "纸": 2588,
      "纹": 2589,
      "纺": 2590,
      "纽": 2591,
      "线": 2592,
      "练": 2593,
      "组": 2594,
      "绅": 2595,
      "细": 2596,
      "织": 2597,
      "终": 2598,
      "绊": 2599,
      "绍": 2600,
      "绎": 2601,
      "经": 2602,
      "绑": 2603,
      "绒": 2604,
      "结": 2605,
      "绕": 2606,
      "绘": 2607,
      "给": 2608,
      "绚": 2609,
      "络": 2610,
      "绝": 2611,
      "绞": 2612,
      "统": 2613,
      "绢": 2614,
      "绣": 2615,
      "继": 2616,
      "绩": 2617,
      "绪": 2618,
      "续": 2619,
      "绰": 2620,
      "绳": 2621,
      "维": 2622,
      "绵": 2623,
      "绷": 2624,
      "绸": 2625,
      "综": 2626,
      "绽": 2627,
      "绿": 2628,
      "缀": 2629,
      "缄": 2630,
      "缅": 2631,
      "缆": 2632,
      "缎": 2633,
      "缓": 2634,
      "缕": 2635,
      "编": 2636,
      "缘": 2637,
      "缚": 2638,
      "缜": 2639,
      "缝": 2640,
      "缠": 2641,
      "缤": 2642,
      "缩": 2643,
      "缭": 2644,
      "缰": 2645,
      "缴": 2646,
      "缸": 2647,
      "缺": 2648,
      "罐": 2649,
      "网": 2650,
      "罔": 2651,
      "罕": 2652,
      "罗": 2653,
      "罚": 2654,
      "罢": 2655,
      "罩": 2656,
      "罪": 2657,
      "置": 2658,
      "署": 2659,
      "羁": 2660,
      "羊": 2661,
      "美": 2662,
      "羔": 2663,
      "羞": 2664,
      "羟": 2665,
      "羡": 2666,
      "群": 2667,
      "羲": 2668,
      "羸": 2669,
      "羽": 2670,
      "翁": 2671,
      "翅": 2672,
      "翔": 2673,
      "翘": 2674,
      "翠": 2675,
      "翩": 2676,
      "翰": 2677,
      "翻": 2678,
      "翼": 2679,
      "耀": 2680,
      "老": 2681,
      "考": 2682,
      "者": 2683,
      "而": 2684,
      "耍": 2685,
      "耐": 2686,
      "耕": 2687,
      "耗": 2688,
      "耙": 2689,
      "耳": 2690,
      "耶": 2691,
      "耸": 2692,
      "耻": 2693,
      "耽": 2694,
      "耿": 2695,
      "聂": 2696,
      "聆": 2697,
      "聊": 2698,
      "聋": 2699,
      "职": 2700,
      "联": 2701,
      "聚": 2702,
      "聪": 2703,
      "肃": 2704,
      "肆": 2705,
      "肉": 2706,
      "肋": 2707,
      "肌": 2708,
      "肖": 2709,
      "肘": 2710,
      "肚": 2711,
      "肝": 2712,
      "肠": 2713,
      "股": 2714,
      "肢": 2715,
      "肤": 2716,
      "肥": 2717,
      "肩": 2718,
      "肮": 2719,
      "肯": 2720,
      "育": 2721,
      "肴": 2722,
      "肺": 2723,
      "肾": 2724,
      "肿": 2725,
      "胀": 2726,
      "胁": 2727,
      "胃": 2728,
      "胆": 2729,
      "背": 2730,
      "胎": 2731,
      "胖": 2732,
      "胚": 2733,
      "胜": 2734,
      "胞": 2735,
      "胡": 2736,
      "胧": 2737,
      "胫": 2738,
      "胯": 2739,
      "胰": 2740,
      "胳": 2741,
      "胴": 2742,
      "胶": 2743,
      "胸": 2744,
      "能": 2745,
      "脂": 2746,
      "脆": 2747,
      "脉": 2748,
      "脊": 2749,
      "脏": 2750,
      "脐": 2751,
      "脑": 2752,
      "脖": 2753,
      "脚": 2754,
      "脯": 2755,
      "脱": 2756,
      "脸": 2757,
      "脾": 2758,
      "腈": 2759,
      "腊": 2760,
      "腋": 2761,
      "腐": 2762,
      "腔": 2763,
      "腕": 2764,
      "腥": 2765,
      "腰": 2766,
      "腹": 2767,
      "腺": 2768,
      "腻": 2769,
      "腾": 2770,
      "腿": 2771,
      "膀": 2772,
      "膊": 2773,
      "膏": 2774,
      "膘": 2775,
      "膛": 2776,
      "膜": 2777,
      "膝": 2778,
      "膨": 2779,
      "臂": 2780,
      "臆": 2781,
      "臣": 2782,
      "自": 2783,
      "臭": 2784,
      "至": 2785,
      "致": 2786,
      "臼": 2787,
      "舀": 2788,
      "舆": 2789,
      "舌": 2790,
      "舍": 2791,
      "舒": 2792,
      "舔": 2793,
      "舞": 2794,
      "舟": 2795,
      "舢": 2796,
      "航": 2797,
      "般": 2798,
      "舰": 2799,
      "舱": 2800,
      "舵": 2801,
      "舶": 2802,
      "舷": 2803,
      "船": 2804,
      "艇": 2805,
      "艘": 2806,
      "良": 2807,
      "艰": 2808,
      "色": 2809,
      "艳": 2810,
      "艺": 2811,
      "艾": 2812,
      "节": 2813,
      "芎": 2814,
      "芒": 2815,
      "芜": 2816,
      "芝": 2817,
      "芥": 2818,
      "芦": 2819,
      "芬": 2820,
      "芭": 2821,
      "芯": 2822,
      "花": 2823,
      "芳": 2824,
      "芽": 2825,
      "苇": 2826,
      "苍": 2827,
      "苏": 2828,
      "苗": 2829,
      "苛": 2830,
      "苟": 2831,
      "若": 2832,
      "苦": 2833,
      "英": 2834,
      "苹": 2835,
      "茂": 2836,
      "范": 2837,
      "茄": 2838,
      "茅": 2839,
      "茨": 2840,
      "茫": 2841,
      "茬": 2842,
      "茶": 2843,
      "茸": 2844,
      "荆": 2845,
      "草": 2846,
      "荐": 2847,
      "荒": 2848,
      "荡": 2849,
      "荣": 2850,
      "荧": 2851,
      "荫": 2852,
      "药": 2853,
      "荷": 2854,
      "莎": 2855,
      "莞": 2856,
      "莫": 2857,
      "莱": 2858,
      "莲": 2859,
      "获": 2860,
      "莹": 2861,
      "莺": 2862,
      "莽": 2863,
      "菇": 2864,
      "菌": 2865,
      "菜": 2866,
      "菠": 2867,
      "菩": 2868,
      "菱": 2869,
      "菲": 2870,
      "萄": 2871,
      "萌": 2872,
      "萎": 2873,
      "萤": 2874,
      "营": 2875,
      "萦": 2876,
      "萧": 2877,
      "萨": 2878,
      "落": 2879,
      "著": 2880,
      "葛": 2881,
      "葡": 2882,
      "董": 2883,
      "葬": 2884,
      "葵": 2885,
      "葺": 2886,
      "蒂": 2887,
      "蒙": 2888,
      "蒜": 2889,
      "蒸": 2890,
      "蓄": 2891,
      "蓉": 2892,
      "蓝": 2893,
      "蓬": 2894,
      "蔑": 2895,
      "蔓": 2896,
      "蔚": 2897,
      "蔡": 2898,
      "蔫": 2899,
      "蔬": 2900,
      "蔼": 2901,
      "蔽": 2902,
      "蕉": 2903,
      "蕴": 2904,
      "蕾": 2905,
      "薄": 2906,
      "薇": 2907,
      "薯": 2908,
      "藉": 2909,
      "藏": 2910,
      "藕": 2911,
      "藤": 2912,
      "藻": 2913,
      "蘑": 2914,
      "蘸": 2915,
      "虎": 2916,
      "虏": 2917,
      "虐": 2918,
      "虑": 2919,
      "虔": 2920,
      "虚": 2921,
      "虫": 2922,
